IdeaRS.OpenModel.Detail.Reinforcement
Base class representing reinforcement in IDEA StatiCa Detail

IdeaRS.OpenModel.Detail.Reinforcement.ReinfId
Id representing reinforcement in Detail

IdeaRS.OpenModel.Detail.Reinforcement.Material
Material